export default [
	{
		title: "Позвонить клиенту",
		text: "Михаил Иванович попросил позвонить надоедливому клиенту и разобраться в его вопросе",
		bgColor: "#ffff6e",
		deadLine: "15.11.2024",
	},
	{
		title: "Распечатать документы",
		text: "Михаил Иванович попросил распечатать чек для Иришки",
		bgColor: "#ffff6e",
		deadLine: "18.10.2024",
	},
	{
		title: "Купить бумагу",
		text: "Взять деньги на столе у Михаила Ивановича и купить бумаги",
		bgColor: "#ffff6e",
		deadLine: "25.09.2024",
	},
	{
		title: "Отпроситься с работы пораньше",
		text: "Заболел ребёнок, нужно отпроситься пораньше",
		bgColor: "#ffff6e",
		deadLine: "15.11.2024",
	},
];
